"Title" = "Išvaizda";
"PopupAt" = "Iššokančio lango vieta:";
"PopupAtCursor" = "Pelės žymeklis";
"PopupAtMenuBarIcon" = "Meniu piktograma";
"PopupAtWindowCenter" = "Lango centras";
"PopupAtScreenCenter" = "Ekrano centras";
"PopupAtLastPosition" = "Paskutinė vieta";
"PopupAtLastLocationReset" = "Iš naujo nustatyti vietą";
"PopupAtTooltip" = "Pakeiskite vietą, kurioje rodomas iššokantis langas.\nNumatytoji reikšmė: Pelės žymeklis.";
"SearchVisibilityAlways" = "Visada";
"SearchVisibilityDuringSearch" = "Paieškos metu";
"ActiveScreen" = "Aktyvus ekranas";
"PinTo" = "Prisegti:";
"PinToTop" = "Viršuje";
"PinToBottom" = "Apačioje";
"PinToTooltip" = "Pakeiskite prisegtų elementų vietą.\nNumatytoji reikšmė: Viršuje.";
"ImageHeight" = "Paveikslėlio aukštis:";
"ImageHeightTooltip" = "Didžiausias paveikslėlio peržiūros aukštis.\nNumatytoji reikšmė: 40.\nPatarimas: Nustatykite 16, kad atrodytų kaip teksto elementai.";
"PreviewDelay" = "Peržiūros vėlavimas:";
"PreviewDelayTooltip" = "Vėlavimas milisekundėmis, kol bus parodytas iškylantysis peržiūros langas.\nNumatytoji reikšmė: 1500.";
"HighlightMatches" = "Paryškinti atitikimus:";
"HighlightMatchColor" = "Spalva";
"HighlightMatchBold" = "Paryškintu šriftu";
"HighlightMatchItalic" = "Kursyvu";
"HighlightMatchUnderline" = "Pabraukimu";
"HighlightMatchesTooltip" = "Pakeiskite paieškos atitikmenų paryškinimo stilių.\nNumatytoji reikšmė: Paryškintu šriftu.";
"ShowSpecialSymbols" = "Rodyti specialiuosius simbolius";
"ShowSpecialSymbolsTooltip" = "Rodyti naujas eilutes, skirtukus, pradinius ir galinius tarpus naudojant specialius simbolius.";
"ShowMenuIcon" = "Rodyti meniu piktogramą";
"ShowRecentCopyInMenuBar" = "Rodyti naujausią kopiją šalia meniu piktogramos";
"ShowSearchField" = "Rodyti paieškos laukelį";
"ShowTitleBeforeSearchField" = "Rodyti pavadinimą prieš paieškos laukelį";
"ShowFooter" = "Rodyti paraštę";
"ShowApplicationIcons" = "Rodyti programų piktogramas";
"OpenPreferencesWarning" = "⚠️ Paspauskite ⌘, (command+comma) norėdami atidaryti nustatymus, kai paraštė yra paslėpta.";
